[{
    "menu": [{
        "title": "О нас",
        "link": "about"
      },
      {
        "title": "Преимущества",
        "link": "advantages"
      },
      {
        "title": "Технология",
        "link": "technology"
      },
      {
        "title": "Как мы работаем",
        "link": "shema"
      }, {
        "title": "Продукция",
        "link": "product"
      }
    ]
  },
  {
    "blockOneHeader": "Экологически Чистый Продукт",
    "blockOneText": "Почувствуйте пользу и наслаждайтесь вкусом в течение дня добавляя в рацион исключительно натуральное масло.",
    "blockOneBtn": "Заказать",
    "blockOneImg": "screen_one.png"
  },
  {
    "blockTwoHeader": "О Faska",
    "blockTwoText1": "Экспорт семян масленичных культур Украины занимает лидирующие позиции агроэкспорта в ЕС. В то время, как производство и экспорт самого масла из этих культур, за исключением подсолнечного, развит на довольно низком уровне.",
    "blockTwoText2": "Производство масла это не только добавочная стоимость, которая дает рабочие места и возможность развития смежных областей бизнеса, а также представления Украины как производителя продукции высочайшего качества.",
    "blockTwoBtn": "Ассортимент",
    "blockTwoImg": "about-img.png"
  },
  {
    "blockThreeHeader": "Наши преимущества",
    "blockThreeItems": [{
        "title": "Натурально",
        "text": "Использование лучших сортов семян позволяет получить продукт с уникальным ароматом и богатейшим витаминным комплексом",
        "icon": "icon_1.png"
      },
      {
        "title": "Полезно",
        "text": "Линейка наших масел подобрана по исключительным и непревзойденным полезным свойствам каждого продукта. ",
        "icon": "icon_2.png"
      },
      {
        "title": "Естественно",
        "text": "Производство масла базируется на стародавней технологии холодного прессования, которая исключает подогревание, измельчения и соприкосновение с металлом сырья.",
        "icon": "icon_3.png"
      }
    ],
    "blockThreeImg": "advantages.png"
  },
  {
    "blockFourHeader": "Технология",
    "blockFourText1": "Использование ручного труда с применением лишь гидравлических приспособлений в паре дубовым бочонком и мешочка из натуральных материалов дает основание называть наше масло живым.",
    "blockFourText2": "Так как во время производства отсутствует нагревание, измельчение и соприкосновение с железом сырья итоговый продукт сохраняет максимальное количество полезных веществ для определенной масленичной культуры.",
    "blockFourBtn": "Ассортимент",
    "blockFourImg": "tehnology.png"
  },
  {
    "blockFiveHeader": "Схема оформления заказа",
    "blockFiveItems": [{
        "title": "Оставить заявку",
        "icon": "2icon_1.png"
      },
      {
        "title": "Подтвердить заказ",
        "icon": "2icon_2.png"
      },
      {
        "title": "Оплатить заказ ",
        "icon": "2icon_4.png"
      },
      {
        "title": "Ожидать доставку",
        "icon": "2icon_3.png"
      }
    ],
    "blockFiveImg": "shema-bg.png"
  },
  {
    "productionHeader": "Наша продукция",
    "productionItems": [{
        "id": 1,
        "header": "Тыквенное масло",
        "subtext": "Изготовляется методом холодного отжима, содежит витамины групы (A, E, F, К, Т, В), макро и микро-элементы: магний, цинк, железо, селен, фосфор, кальций, а также фитостеролы и фосфолипиды",
        "type": "Сыродавленное, нерафинированое, первого холодного отжима",
        "image": "IMG_0078.jpg",
        "character": [{
            "title": "Сорт семян:",
            "text": " Австрийская (штирийская)"
          },
          {
            "title": "Упаковка ",
            "text": "Стеклянная бутылка"
          },
          {
            "title": "Объем",
            "text": "100 мл, 250 мл"
          },
          {
            "title": "Срок хранения",
            "text": "30 дней от даты отжима"
          },
          {
            "title": "Стоимость:",
            "text": "100мл - 140 грн, 250 мл - 290 грн "
          }
        ],
        "description": [{
            "title": "Химический состав",
            "text": "Химический состав тыквенного масла включает перечень полезных макро- и микроэлементов (магний, цинк, железо, селен, фосфор, кальций), витамины (A, E, F, К, Т, В), фитостеролы и фосфолипиды."
          },
          {
            "title": "Полезные свойства",
            "text": "Положительно влияет на органы зрения, состояние волос, ногтей и кожи;  Способствует повышению, укреплению и нормализации иммунитета и гормонального баланса; Благотворно влияет на пищеварительную, нервную и эндокринную систему, на работу сердечно-сосудистой системы; Способствует очищению организма от шлаков и токсинов; Способствует улучшению деятельности кровеносных сосудов и сердца; Способствует нормализации свертывания крови и активного усвоения костной тканью кальция; Улучшает потенцию, благотворно влияет на процесс эмбрионального развития;"
          },
          {
            "title": "Противопоказания",
            "text": "Специалисты не рекомендуют употреблять тыквенное масло при: сахарном диабете, диареи, холецистите; Если Вы сомневаетесь по поводу противопоказаний, необходимо проконсультироваться с врачом!"
          },
          {
            "title": "Употребление и применения",
            "text": "Если вы хотите избавиться той или иной болезни или просто оздоровить организм, выпивайте 1 ст. ложку тыквенного масла за 20 минут до еды или через час после еды три раза в день. Помните: запивать тыквенное масло нельзя. При приеме масла может появиться тошнота, диарея. Этого можно избежать, если запивать масло свежевыжатый соком лимона или грейпфрута. Послабление стула первые дни приема - это нормальное явление. В течение 3-4 дней стул нормализуется, и самочувствие существенно улучшится."
          },
          {
            "title": "Кулинария",
            "text": "Масло из семян тыквы прекрасно сочетается с винегретами, крупяными кашами, блюдами из макарон и тушеными овощами. Особенно удачно оно подчеркивает вкус блюд из картофеля, кабачков, чечевицы, гороха и фасоли. Нередко его используют и для придания дополнительного аромата маринадов и холодных блюд из рыбы или мяса."
          },
          {
            "title": "Хранение",
            "text": "В домашних условиях нужно хранить тыквенное масло при температуре от +5 до + 10 ° C, в темноте, максимально исключая влияние света на продукт. Лучшее место для хранения - нижняя полка холодильника. НА тыквенного масла НЕЛЬЗЯ ЖАРИТЬ и нагревать!"
          },
          {
            "title": "",
            "text": ""
          }

        ],
        "volume": [{
            "size": "100мл",
            "price": 140,
            "count": 1
          },
          {
            "size": "250мл",
            "price": 290,
            "count": 1
          }
        ]
      },
      {
        "id": 2,
        "header": "Льняное масо",
        "subtext": "Изготовляется методом холодного отжима, содежит витамины групы (K, A, E, B, F), лигнин, насыщенные и, что самое важное, не синтезирующими человеческим организмом полиненасыщенные кислоты Омега-3, Омега-6, а также Омега-9",
        "type": "Сыродавленное, нерафинированое, первого холодного отжима",
        "image": "IMG_0089.jpg",
        "character": [{
            "title": "Сорт семян:",
            "text": "Золотистый лен"
          },
          {
            "title": "Упаковка ",
            "text": "Стеклянная бутылка"
          },
          {
            "title": "Объем",
            "text": "100 мл, 250 мл"
          },
          {
            "title": "Срок хранения",
            "text": "30 дней от даты отжима"
          },
          {
            "title": "Стоимость:",
            "text": "100мл - 75 грн, 150 мл - 290 грн "
          }
        ],
        "description": [{
            "title": "Полезные свойства",
            "text": "Повышает эластичность сосудов, снижает вероятность развития инсульта, инфаркта и гипертонии; Снижает вероятность образования тромбов; Нормализует жировой обмен, способствует похудению; Улучшает работу пищеварительного тракта; Повышает иммунитет; Снижает уровень холестерина в крови; Устраняет симптомы менопаузы, менструальные боли; Снижает риск развития рака; Снижает уровень сахара."
          },
          {
            "title": "Противопоказания",
            "text": "Специалисты не рекомендуют употреблять льняное масло при: острых заболеваниях кишечника; плохом свертыванию крови холецистите; хроническом панкреатите; желчнокаменной болезни; в период употребления противовирусных препаратов, антидепрессантов и оральных контрацептивов. Если Вы сомневаетесь по поводу противопоказаний, необходимо проконсультироваться с врачом!"
          },
          {
            "title": "Употребление и применения",
            "text": "Льняное масло лучше употреблять, заправляя им овощные салаты, квашеную капусту, каши, отварной картофель. Также можно добавлять льняное масло в кисломолочные продукты (кефир, йогурт). В день желательно принимать 2 ст.л. этого продукта, одну утром, натощак, а другую во второй половине дня, добавляя ее в кашу или салат в качестве заправки. Начинать нужно с 1 ч.л. за раз, через 2 недели увеличить до 1 ст.л. Курс 2-3 месяца, после чего сделать перерыв 3-4 недели и курс можно повторить. Льняное масло натощак рекомендуется принимать после консультации врача."
          },
          {
            "title": "Косметология",
            "text": "Льняное масло часто используют в косметических целях, добавляя его в кремы, маски или просто протирая им кожу. Оно идеально подойдет для обладателей сухой кожи. Регулярное использование льняного масла способствует повышению эластичности поверхностных слоев, визуальной подтяжки контуров лица и омоложению. Так же, масло часто применяется в виде масок для головы и волос. Наносить его можно как на корню, так и на всю длину волос."
          },
          {
            "title": "Хранение",
            "text": "В домашних условиях нужно хранить льняное масло при температуре от +5 до + 10 ° C, в темноте, максимально исключая влияние света на продукт. Лучшее место для хранения - нижняя полка холодильника. На льняном масле НЕЛЬЗЯ ЖАРИТЬ и нагревать его!"
          }
        ],
        "volume": [{
            "size": "100мл",
            "price": 75,
            "count": 1
          },
          {
            "size": "250мл",
            "price": 150,
            "count": 1
          }
        ]
      },
      {
        "id": 3,
        "header": "Конопляное масло",
        "subtext": "Изготовляется методом холодного отжима, содежит витамины групы (C, E, B6), макро и микро-элементы: калий, магний, марганец, железо и цинк,  а также полиненасыщенные кислоты Омега-3, Омега-6",
        "type": "Сыродавленное, нерафинированое, первого холодного отжима",
        "image": "IMG_0082.jpg",
        "character": [{
            "title": "Упаковка ",
            "text": "Стеклянная бутылка"
          },
          {
            "title": "Объем",
            "text": "100 мл, 250 мл"
          },
          {
            "title": "Срок хранения",
            "text": "30 дней от даты отжима"
          },
          {
            "title": "Стоимость:",
            "text": "100мл - 90 грн, 150 мл - 190 грн "
          }
        ],
        "description": [{
            "title": "Химический состав тыквенного масла",
            "text": "Содержит Омега-3 и Омега-6 жирные кислоты, фитостеролы, витамины C, E, B6, калий, магний, марганец, железо и цинк."
          },
          {
            "title": "Полезные свойства тыквенного масла:",
            "text": "Содержит, хлорофилл, железо, цинк, которые принимают непосредственное участие в процессах синтеза клеток крови; Укрепляет иммунитет и повышает сопротивляемость организма к любым вирусов и бактерий; Рекомендуется употреблять для профилактики и лечения заболеваний сердечно-сосудистой и нервной систем; Улучшает самочувствие людей, страдающих почечной недостаточностью и старческим склерозом. Нормализует гормональный баланс, улучшает обмен веществ. Облегчает самочувствие при климаксе, анемии, снимает менструальные боли. Помогает при различных кожных заболеваниях таких, как псориаз, экзема, дерматит, язва, гнойники, фурункулез."
          },
          {
            "title": "Противопоказания",
            "text": "Единственным противопоказанием к употреблению конопляного масла может служить индивидуальная непереносимость продукта."
          },
          {
            "title": "Употребление и применения",
            "text": "Для пополнения запаса необходимых для организма человека веществ конопляное масло применяют по 1 ч.л. после еды 2-3 раза в день. Желательно делать перерыв в приеме в летние месяцы. Можно просто включить данный продукт в ежедневный рацион питания, но надо помнить, что в этом случае масло не должно подвергаться тепловой обработке, чтобы избежать потери полезных свойств. Для усиления иммунитета и в профилактических целях конопляное масло следует принимать по 1 ст.л. 2 раза в день. В течение 2-3 недель. В комплексной терапии различных заболеваний рекомендуется принимать по 1 ст.л. 2-3 раза в день за 20 минут до еды не запивая."
          },
          {
            "title": "Косметология",
            "text": "Масло считается прекрасным косметическим средством, восстанавливает защитную функцию кожи, снимает раздражение, воспаление, убирают морщины. Конопляное масло довольно быстро впитывается, не оставляя жирных следов. Это свойство «сухого масла» позволяет применять продукт в чистом виде, нанося его прямо на лицо или тело, добавлять в состав масок и кремов."
          },
          {
            "title": "Хранение",
            "text": "В домашних условиях нужно хранить конопляное масло при температуре от +5 до + 10 ° C, в темноте, максимально исключая влияние света на продукт. Лучшее место для хранения - нижняя полка холодильника. НА конопляного масла НЕЛЬЗЯ ЖАРИТЬ и нагревать!"
          }
        ],
        "volume": [{
            "size": "100мл",
            "price": 90,
            "count": 1
          },
          {
            "size": "250мл",
            "price": 190,
            "count": 1
          }
        ]
      },
      {
        "id": 4,
        "header": "Тыквенная мука",
        "subtext": "Продукт богат витаминами C, A, K, B3 и фолиевой кислотой (витамин B9). Минеральный профиль тыквенной муки включает калий и марганец, магний и фосфор, железо и кальций, медь, селен и цинк",
        "type": "Грубого помола",
        "image": "IMG_0536.jpg",
        "character": [{
            "title": "Объем:",
            "text": "500 гр, 1 кг"
          },
          {
            "title": "Срок хранения",
            "text": "90 дней"
          },
          {
            "title": "Калорийность: ",
            "text": "305 ккал на 100 гр "
          },
          {
            "title": "Стоимость:",
            "text": "500гр - 80 грн, 1 кг - 150 грн"
          }
        ],
        "description": [{
            "title": "Употребление и применения",
            "text": "С целью лечения и профилактики тыквенную муку применяют при повышенных эмоциональных нагрузках, недостатке энергии в осенне-зимний период, а также весной – для восполнения витаминного дефицита. 1–2 ч. л. порошка следует растворить в молочных продуктах (кефир, йогурт, ряженка и т. д.) и принимать 1-2 раза в день в течение 2-4 недель. Курс можно повторять 3-4 раза в год."
          },
          {
            "title": "Кулинария",
            "text": "Муку используют в выпечке хлебобулочных изделий, для приготовления богатых белком коктейлей. Порошком из семечек тыквы можно посыпать салаты и каши, или добавлять его в традиционные гарниры для расширения вкусовой палитры. Продукт прекрасно себя чувствует в соседстве с кукурузой, макаронами и рисом."
          }
        ],
        "volume": [{
            "size": "500гр",
            "price": 80,
            "count": 1
          },
          {
            "size": "1кг",
            "price": 150,
            "count": 1
          }
        ]
      },
      {
        "id": 5,
        "header": "Конопляная мука",
        "subtext": "Продукт содержит: витамины группы В (В1, В2, В5, В6, В9), Е, Н и РР, а также необходимые организму минеральные вещества: калий, кальций, магний, железо, фосфор и натрий.",
        "type": "Грубого помола",
        "image": "IMG_0535.jpg",
        "character": [{
            "title": "Объем:",
            "text": "500 гр, 1 кг"
          },
          {
            "title": "Срок хранения",
            "text": "90 дней"
          },
          {
            "title": "Калорийность: ",
            "text": "290 ккал на 100 гр "
          },
          {
            "title": "Стоимость:",
            "text": "500гр - 50 грн, 1 кг - 90 грн"
          }
        ],
        "description": [{
            "title": "Полезные свойства",
            "text": "Продукт состоит из перемолотых зёрен конопли. Уникальность конопляной муки в том, что в ней имеется хлорофилл, который считается аналогом гемоглобина человека. Поэтому мука из зёрен конопли является прекрасным, если не единственным натуральным средством для восстановления состава крови. Грубые пищевые волокна способствуют нормализации деятельности желудочно-кишечного тракта, обладают противогельминтным свойством. Продукт рекордсмен по содержанию магния, который положительно влияет на стрессоустойчивость организма. Вопреки расхожему мнению о психотропных и наркотических свойствах конопли (которые присутствуют, лишь в листьях и стеблях растения), мука из зёрен абсолютно безопасна и может служить добавкой к пищевому рациону детей."
          },
          {
            "title": "Способы употребления",
            "text": "1. Приготовление конопляной каши. 2. Использование в качестве биологической добавки в супах, гарнирах, выпечке. 3. Состав можно просто смешать с кисломолочным продуктом и употребить в виде коктейля. 4. Конопляная мука может быть панировкой для мясных или овощных котлет. Только нужно запомнить, что жарить их нельзя. Лучше готовить на пару или запекать. 5. Из ингредиента получается отличный загуститель для соусов и подлив. 6. Многие хозяйки добавляют конопляную муку в кофе, смузи, молоко, тесто для блинчиков или оладий."
          },
          {
            "title": "Косметология",
            "text": "Муку из конопли можно использовать в рецептах домашней косметологии, применяя в составе масок для лица вместо толокна и овсяной муки."
          }
        ],
        "volume": [{
            "size": "500гр",
            "price": 50,
            "count": 1
          },
          {
            "size": "1кг",
            "price": 90,
            "count": 1
          }
        ]
      },
      {
        "id": 6,
        "header": "Льняная мука",
        "subtext": "В льняной муке есть кислоты Омега-3 и Омега-6, «растительные» витамины А, вся группа В, D, Н, Е. Калий, магний, фосфор, железо, кальций и натрий присутствуют в семенах льна.",
        "type": "Грубого помола",
        "image": "IMG_0534.jpg",
        "character": [{
            "title": "Объем:",
            "text": "500 гр, 1 кг"
          },
          {
            "title": "Срок хранения",
            "text": "90 дней"
          },
          {
            "title": "Калорийность: ",
            "text": "270 ккал на 100 гр "
          },
          {
            "title": "Стоимость:",
            "text": "500гр - 35 грн, 1 кг - 60 грн"
          }
        ],
        "description": [{
            "title": "Полезные свойства",
            "text": "Немаловажно, что все это богатство представлено в легко усваиваемых соединениях. Благодаря всему этому, употребление льняной муки помогает при желудочных расстройствах, как укрепляющее и обезболивающее (калоризатор). Полезной будет такая мука и при проблемах с кожей, сосудами, почками и заболеваниями мочевого пузыря."
          },
          {
            "title": "Кулинария",
            "text": "Применяется льняная мука так же, как и пшеничная. Из неё можно делать кондитерские изделия, использовать как панировку при жарке мяса и рыбы, причем таким образом можно снизить калорийность блюда, её можно добавлять к обычной муке, что придаст легкость будущим изделиям. Очень вкусны молочные кисели с использованием льняной муки"
          }
        ],
        "volume": [{
            "size": "500гр",
            "price": 35,
            "count": 1
          },
          {
            "size": "1кг",
            "price": 60,
            "count": 1
          }
        ]
      },
      {
        "id": 7,
        "header": "Гранола 'Тропик'",
        "subtext": "Овсяные хлопья, запеченные в духовке с добавлением меда, сухофруктов, орехов и других вкусных добавок",
        "type": " - ",
        "image": "IMG_0316.jpg",
        "character": [{
            "title": "Объем:",
            "text": "200 гр, 500 гр"
          },
          {
            "title": "Срок хранения",
            "text": "90 дней"
          },
          {
            "title": "Калорийность: ",
            "text": "425 ккал на 100 гр "
          },
          {
            "title": "Стоимость:",
            "text": "200гр - 65 грн, 500гр - 145 грн"
          }
        ],
        "description": [{
            "title": "Состав",
            "text": "Овсянные хлопья, мед, кокосовая стружка, цукаты дины, папаи, ананаса, сушенный киви, банановые чипсы, семечки подсолнуха"
          },
          {
            "title": "Способы употребления",
            "text": "Продукт готовый к употреблению. Можно залить молоком, йогуртом, соком"
          }
        ],
        "volume": [{
            "size": "500гр",
            "price": 35,
            "count": 1
          },
          {
            "size": "1кг",
            "price": 60,
            "count": 1
          }
        ]
      },
      {
        "id": 8,
        "header": "Гранола 'Ореховая'",
        "subtext": "Овсяные хлопья, запеченные в духовке с добавлением меда, сухофруктов, орехов и других вкусных добавок",
        "type": " - ",
        "image": "IMG_0337.jpg",
        "character": [{
            "title": "Объем:",
            "text": "200 гр, 500 гр"
          },
          {
            "title": "Срок хранения",
            "text": "90 дней"
          },
          {
            "title": "Калорийность: ",
            "text": "400 ккал на 100 гр "
          },
          {
            "title": "Стоимость:",
            "text": "200гр - 70 грн, 500гр - 160 грн"
          }
        ],
        "description": [{
            "title": "Состав",
            "text": "Овсянные хлопья, мед, кешью, миндаль, арахис, фундук, семечки подсолнуха, изюм"
          },
          {
            "title": "Способы употребления",
            "text": "Продукт готовый к употреблению. Можно залить молоком, йогуртом, соком"
          }
        ],
        "volume": [{
            "size": "500гр",
            "price": 35,
            "count": 1
          },
          {
            "size": "1кг",
            "price": 60,
            "count": 1
          }
        ]
      },
      {
        "id": 9,
        "header": "Гранола 'Fitness'",
        "subtext": "Овсяные хлопья, запеченные в духовке с добавлением меда, сухофруктов, орехов и других вкусных добавок",
        "type": " - ",
        "image": "IMG_0350.jpg",
        "character": [{
            "title": "Объем:",
            "text": "200 гр, 500 гр"
          },
          {
            "title": "Срок хранения",
            "text": "90 дней"
          },
          {
            "title": "Калорийность: ",
            "text": "350 ккал на 100 гр "
          },
          {
            "title": "Стоимость:",
            "text": "200гр - 60 грн, 500гр - 135 грн"
          }
        ],
        "description": [{
            "title": "Состав",
            "text": "Овсянные хлопья, мед, семечки подсолнуха, обезжиренные семена льна, конопли, штырийской тыквы, клюква сушенная"
          },
          {
            "title": "Способы употребления",
            "text": "Продукт готовый к употреблению. Можно залить молоком, йогуртом, соком"
          }
        ],
        "volume": [{
            "size": "500гр",
            "price": 35,
            "count": 1
          },
          {
            "size": "1кг",
            "price": 60,
            "count": 1
          }
        ]
      },
      {
        "id": 10,
        "header": "Обезжиренные семена льна",
        "subtext": "",
        "type": "Жмых льна",
        "image": "IMG_0571.jpg",
        "character": [{
            "title": "Стоимость:",
            "text": "200гр - 15 грн, 500гр - 30 грн"
          },
          {
            "title": "Объем:",
            "text": "200 гр, 500 гр"
          },
          {
            "title": "Срок хранения",
            "text": "180 дней"
          }

        ],
        "description": [{
          "title": "",
          "text": ""
        }],
        "volume": [{
            "size": "200гр",
            "price": 15,
            "count": 1
          },
          {
            "size": "500гр",
            "price": 30,
            "count": 1
          }
        ]
      },
      {
        "id": 11,
        "header": "Обезжиренные семена тыквы",
        "subtext": "",
        "type": "Жмых тыквы (штирийской)",
        "image": "IMG_0596.jpg",
        "character": [{
            "title": "Стоимость:",
            "text": "200гр - 40 грн, 500гр - 80 грн"
          },
          {
            "title": "Объем:",
            "text": "200 гр, 500 гр"
          },
          {
            "title": "Срок хранения",
            "text": "180 дней"
          }

        ],
        "description": [{
          "title": "",
          "text": ""
        }],
        "volume": [{
            "size": "200гр",
            "price": 40,
            "count": 1
          },
          {
            "size": "500гр",
            "price": 80,
            "count": 1
          }
        ]
      },
      {
        "id": 12,
        "header": "Обезжиренные семена конопли",
        "subtext": "",
        "type": "Жмых конопли",
        "image": "IMG_0569.jpg",
        "character": [{
            "title": "Стоимость:",
            "text": "200гр - 25 грн, 500гр - 50 грн"
          },
          {
            "title": "Объем:",
            "text": "200 гр, 500 гр"
          },
          {
            "title": "Срок хранения",
            "text": "180 дней"
          }

        ],
        "description": [{
          "title": "",
          "text": ""
        }],
        "volume": [{
            "size": "200гр",
            "price": 25,
            "count": 1
          },
          {
            "size": "500гр",
            "price": 50,
            "count": 1
          }
        ]
      }

    ]
  },
  {
    "blockOfferHeader": "Подарочный набор!",
    "blockOfferText": "Успей приобрести вкус лета для себя и своих родных. Не упусти уникальную возможность получить полный комплект масел.",
    "blockOfferBtn": "Заказать",
    "blockOfferBg": "shema-bg.png",
    "blockOfferImg": "gift.png"
  },
  {
    "blockReviewHeader": "О нас говорят",
    "blockReviewItems": [{
        "text": "Покупала для дочери. Очень просто при очень понравилось есть большая разнца между именно маслом от Fasco и то что продаеться в магазинах.",
        "author": "Наталия"
      },
      {
        "text": "Покупала для дочери. Очень просто при очень понравилось есть большая разнца между именно маслом от Fasco и то что продаеться в магазинах.",
        "author": "Семен"
      },
      {
        "text": "Покупала для дочери. Очень просто при очень понравилось есть большая разнца между именно маслом от Fasco и то что продаеться в магазинах.",
        "author": "Ольга"
      },
      {
        "text": "Покупала для дочери. Очень просто при очень понравилось есть большая разнца между именно маслом от Fasco и то что продаеться в магазинах.",
        "author": "Игорь"
      }
    ],
    "blockReviewImg": "slider1.png"
  },
  {
    "blockGalleryItems": [{
        "image": "IMG_0051.jpg"
      },
      {
        "image": "IMG_0137.jpg"
      },
      {
        "image": "IMG_0143.jpg"
      },
      {
        "image": "IMG_0175.jpg"
      },
      {
        "image": "IMG_0183.jpg"
      },
      {
        "image": "IMG_0201.jpg"
      },
      {
        "image": "IMG_0246.jpg"
      },
      {
        "image": "IMG_0280.jpg"
      },
      {
        "image": "IMG_0304.jpg"
      },
      {
        "image": "IMG_0350.jpg"
      },
      {
        "image": "IMG_0360.jpg"
      },
      {
        "image": "IMG_0384.jpg"
      },
      {
        "image": "IMG_0416.jpg"
      }
    ]
  },
  {
    "socialItems": [{
        "name": "fb",
        "link": "https://www.facebook.com/faskaorganic/",
        "icon": "#icon-fb"
      },
      {
        "name": "insta",
        "link": "https://www.instagram.com/faskaorganic/",
        "icon": "#icon-insta"
      }
    ]
  }
]
